Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# achievement.sleep_hydrated.desc
source: Boire avant de dormir 5 soirs de suite
ar: الشرب قبل النوم 5 أمسيات متتالية
bg: Пиене преди сън 5 вечери подред
bn: ৫ ধারাবাহিক রাতে ঘুমানোর আগে পানি পান করুন
cs: Pít před spaním 5 večerů v řadě
da: Drik inden sengetid 5 aftener i træk
de: 5 Abende hintereinander vor dem Schlafen trinken
el: Πόσιμο πριν τον ύπνο 5 βράδια στη σειρά
en: Drink before bed 5 evenings in a row
es: Beber antes de dormir 5 noches seguidas
fa: نوشیدن قبل از خواب به مدت ۵ شب متوالی
fi: Juo ennen nukkumaanmenoa 5 iltana peräkkäin
fil: Uminom bago matulog sa loob ng 5 magkakasunod na gabi
he: שתייה לפני השינה 5 לילות ברצף
hi: 5 रातें लगातार सोने से पहले पानी पिएं
hr: Pij prije spavanja 5 uzastopnih večeri
hu: Igyál lefekvés előtt 5 egymást követő estén
id: Minum sebelum tidur 5 malam berturut-turut
it: Bere prima di dormire 5 sere di fila
ja: 5晩連続で寝る前に水を飲む
ko: 5일 연속 자기 전에 마시기
ku: Berî razanê 5 şevan li dûv hev vexwe
lt: Gerti prieš miegą 5 vakarus iš eilės
lv: Dzer pirms gulētiešanas 5 vakarus pēc kārtas
ms: Minum sebelum tidur 5 malam berturut-turut
nb: Drikk før leggetid 5 kvelder på rad
nl: 5 avonden op rij drinken voor het slapengaan
pl: Pić przed snem 5 wieczorów z rzędu
pt_br: Beber antes de dormir 5 noites seguidas
pt_pt: Beber antes de dormir 5 noites seguidas
ro: Bea înainte de culcare 5 nopți la rând
ru: Пить перед сном 5 вечеров подряд
sk: Piť pred spaním 5 večerov po sebe
sl: Pij pred spanjem 5 zaporednih večerov
sq: Pi para gjumit 5 mbrëmje rresht
sr: Пиј пре спавања 5 вечери заредом
sv: Dricka innan sänggåendet 5 kvällar i rad
sw: Kunywa maji kabla ya kulala kwa usiku 5 mfululizo
th: ดื่มน้ำก่อนนอน 5 คืนติดต่อกัน
tr: 5 akşam üst üste yatmadan önce içmek
uk: Пийте перед сном 5 вечорів поспіль
vi: Uống nước trước khi ngủ 5 đêm liên tiếp
zh_hans: 连续5晚睡前补水
zh_hant: 連續 5 個晚上睡前喝水

# achievement.sleep_hydrated.title
source: Sommeil hydraté
ar: نوم مرطّب
bg: Хидратиран сън
bn: হাইড্রেটেড ঘুম
cs: Hydratovaný spánek
da: Hydreret søvn
de: Gut schlafen
el: Ενυδατωμένος Ύπνος
en: Sleep Hydrated
es: Sueño hidratado
fa: خواب آب‌رسانی‌شده
fi: Nesteytetty uni
fil: Naka-hydrate na Tulog
he: שינה מוּרווית
hi: हाइड्रेटेड नींद
hr: Hidriran san
hu: Hidratált alvás
id: Tidur Terhidrasi
it: Sonno idratato
ja: 水分補給してから就寝
ko: 수분 보충 수면
ku: Xewa avahî
lt: Hidratuotas miegas
lv: Hidratēts miegs
ms: Tidur Terhidrat
nb: Hydrert søvn
nl: Gehydrateerde slaap
pl: Nawodniony sen
pt_br: Sono hidratado
pt_pt: Sono Hidratado
ro: Somn Hidratat
ru: Гидратированный сон
sk: Hydratovaný spánok
sl: Hidriran spanec
sq: Gjumë i hidratuar
sr: Хидратисан сан
sv: Hydrerad sömn
sw: Usingizi wenye unyevu
th: นอนหลับอย่างชุ่มชื้น
tr: Nemli uyku
uk: Гідратований сон
vi: Ngủ Đủ Nước
zh_hans: 睡前补水
zh_hant: 睡前補水

# achievement.sober_october.desc
source: 31 jours sans alcool en octobre
ar: 31 يومًا بدون كحول في أكتوبر
bg: 31 дни без алкохол през октомври
bn: অক্টোবরে ৩১ দিন অ্যালকোহল ছাড়া
cs: 31 dní bez alkoholu v říjnu
da: 31 dage uden alkohol i oktober
de: 31 Tage ohne Alkohol im Oktober
el: 31 μέρες χωρίς αλκοόλ τον Οκτώβριο
en: 31 days without alcohol in October
es: 31 días sin alcohol en octubre
fa: ۳۱ روز بدون الکل در اکتبر
fi: 31 päivää ilman alkoholia lokakuussa
fil: 31 araw na walang alak sa Oktubre
he: 31 ימים ללא אלכוהול באוקטובר
hi: अक्टूबर में 31 दिन बिना शराब के
hr: 31 dan bez alkohola u listopadu
hu: 31 alkoholmentes nap októberben
id: 31 hari tanpa alkohol di bulan Oktober
it: 31 giorni senza alcol a ottobre
ja: 10月中31日間禁酒
ko: 10월에 31일 금주
ku: 31 roj bêyî alkol di Cotmehê de
lt: 31 diena be alkoholio spalį
lv: 31 diena bez alkohola oktobrī
ms: 31 hari tanpa alkohol pada bulan Oktober
nb: 31 dager uten alkohol i oktober
nl: 31 dagen zonder alcohol in oktober
pl: 31 dni bez alkoholu w październiku
pt_br: 31 dias sem álcool em outubro
pt_pt: 31 dias sem álcool em outubro
ro: 31 de zile fără alcool în octombrie
ru: 31 день без алкоголя в октябре
sk: 31 dní bez alkoholu v októbri
sl: 31 dni brez alkohola v oktobru
sq: 31 ditë pa alkool në tetor
sr: 31 дан без алкохола у октобру
sv: 31 dagar utan alkohol i oktober
sw: Siku 31 bila pombe mwezi Oktoba
th: 31 วันไม่ดื่มแอลกอฮอล์ในเดือนตุลาคม
tr: Ekim ayında 31 gün alkol içme
uk: 31 день без алкоголю у жовтні
vi: 31 ngày không uống rượu trong tháng Mười
zh_hans: 十月份31天不喝酒
zh_hant: 十月連續 31 天無酒精

# achievement.sober_october.title
source: Sober October
ar: أكتوبر الصاحي
bg: Октомври без алкохол
bn: সংযমী অক্টোবর
cs: Říjen bez alkoholu
da: Ædru oktober
el: Νηφάλιος Οκτώβριος
es: Octubre sobrio
fa: اکتبر بدون الکل
fi: Lokakuu ilman alkoholia
he: אוקטובר פיכח
hi: सोबर अक्टूबर
hr: Trijezni listopad
hu: Alkoholmentes október
id: Oktober Sadar
it: Ottobre sobrio
ja: ソーバー・オクトーバー
ko: 소버 옥토버
ku: Cotmeha hişyar
lt: Blaivus spalis
lv: Skaidrais oktobris
ms: Oktober Sihat
nb: Edru oktober
nl: Nuchtere oktober
pl: Trzeźwy październik
pt_br: Outubro sóbrio
pt_pt: Outubro Sóbrio
ro: Octombrie Sobru
ru: Трезвый октябрь
sk: Október bez alkoholu
sl: Trezni oktober
sq: Tetori i kthjellët
sr: Трезни октобар
sv: Nykter oktober
sw: Oktoba ya uangalifu
th: ตุลาคมปลอดแอลกอฮอล์
tr: Ayık Ekim
uk: Жовтень без алкоголю
vi: Tháng Mười Điều Độ
zh_hans: 清醒十月
zh_hant: 清醒十月

# achievement.summer_hydration.desc
source: 150%% de ton objectif 7 jours en juillet ou août
ar: 150٪ من هدفك 7 أيام في يوليو أو أغسطس
bg: 150 %% от целта ви за 7 дни през юли или август
bn: জুলাই বা আগস্টে ৭ দিন লক্ষ্যের ১৫০%% অর্জন করুন
cs: 150 %% tvého cíle po 7 dní v červenci nebo srpnu
da: 150%% af dit mål i 7 dage i juli eller august
de: 150 %% deines Ziels an 7 Tagen im Juli oder August
el: 150%% του στόχου για 7 μέρες τον Ιούλιο ή Αύγουστο
en: Reach 150%% of your goal 7 days in July or August
es: 150%% de tu objetivo 7 días en julio o agosto
fa: ۱۵۰%% از هدفت به مدت ۷ روز در ژوئیه یا اوت
fi: 150 %% tavoitteestasi 7 päivän ajan heinä- tai elokuussa
fil: Abutin ang 150%% ng iyong layunin sa loob ng 7 araw sa Hulyo o Agosto
he: 150%% מהיעד במשך 7 ימים ביולי או אוגוסט
hi: जुलाई या अगस्त में 7 दिन अपने लक्ष्य का 150%% हासिल करें
hr: Dostigni 150%% svog cilja 7 dana u srpnju ili kolovozu
hu: Célod 150%%-a 7 napon át júliusban vagy augusztusban
id: 150%% target selama 7 hari di Juli atau Agustus
it: 150%% del tuo obiettivo 7 giorni a luglio o agosto
ja: 7月か8月に7日間、目標の150%%を達成
ko: 7월 또는 8월 중 7일 동안 목표의 150%% 달성
ku: Di Tîrmehê an Tebaxê de 7 rojan %%150ê armanca xwe bigihîje
lt: Pasiek 150%% savo tikslo 7 dienas liepą arba rugpjūtį
lv: Sasniegt 150%% sava mērķa 7 dienas jūlijā vai augustā
ms: 150%% sasaran selama 7 hari pada bulan Julai atau Ogos
nb: 150%% av målet ditt i 7 dager i juli eller august
nl: 150%% van je doel op 7 dagen in juli of augustus
pl: 150%% swojego celu przez 7 dni w lipcu lub sierpniu
pt_br: 150%% da sua meta em 7 dias em julho ou agosto
pt_pt: 150%% do objetivo durante 7 dias em julho ou agosto
ro: 150%% din obiectiv timp de 7 zile în iulie sau august
ru: 150%% от цели 7 дней в июле или августе
sk: 150 %% tvojho cieľa počas 7 dní v júli alebo auguste
sl: Doseži 150%% svojega cilja 7 dni v juliju ali avgustu
sq: Arrij 150%% të objektivit tënd 7 ditë në korrik ose gusht
sr: Достигни 150%% свог циља 7 дана у јулу или августу
sv: 150 %% av ditt mål 7 dagar i juli eller augusti
sw: Fikia 150%% ya lengo lako kwa siku 7 Julai au Agosti
th: บรรลุ 150%% ของเป้าหมาย 7 วันในเดือนกรกฎาคมหรือสิงหาคม
tr: Temmuz veya Ağustos'ta 7 gün hedefinizin %%150'si
uk: 150 %% вашої цілі протягом 7 днів у липні чи серпні
vi: Đạt 150%% mục tiêu trong 7 ngày vào tháng 7 hoặc tháng 8
zh_hans: 7月或8月共7天达到目标的150%%
zh_hant: 七月或八月期間，有 7 天達成目標的 150%%

# achievement.summer_hydration.title
source: Hydratation Estivale
ar: ترطيب صيفي
bg: Лятна хидратация
bn: গ্রীষ্মকালীন হাইড্রেশন
cs: Letní hydratace
da: Sommerhydrering
de: Sommerhydration
el: Καλοκαιρινή Ενυδάτωση
en: Summer Hydration
es: Hidratación de verano
fa: آب‌رسانی تابستانی
fi: Kesän nesteytys
fil: Hydration sa Tag-init
he: הידרציה קיצית
hi: समर हाइड्रेशन
hr: Ljetna hidratacija
hu: Nyári hidratálás
id: Hidrasi Musim Panas
it: Idratazione estiva
ja: 夏の水分補給
ko: 여름 수분 보충
ku: Avahiya havînê
lt: Vasaros hidratacija
lv: Vasaras hidratācija
ms: Hidrasi Musim Panas
nb: Sommerhydrering
nl: Zomerhydratie
pl: Letnie nawodnienie
pt_br: Hidratação de verão
pt_pt: Hidratação de Verão
ro: Hidratare de Vară
ru: Летняя гидратация
sk: Letná hydratácia
sl: Poletna hidracija
sq: Hidratimi veror
sr: Летња хидратација
sv: Sommarhydrering
sw: Unyevu wa kiangazi
th: การดื่มน้ำฤดูร้อน
tr: Yaz Nemlendirmesi
uk: Літня гідратація
vi: Nước Mùa Hè
zh_hans: 夏日补水
zh_hant: 夏日水分補給

# achievements.all
source: Tous les succès
ar: جميع الإنجازات
bg: Всички постижения
bn: সব অর্জন
cs: Všechny úspěchy
da: Alle præstationer
de: Alle Erfolge
el: Όλα τα επιτεύγματα
en: All achievements
es: Todos los logros
fa: همه دستاوردها
fi: Kaikki saavutukset
fil: Lahat ng tagumpay
he: כל ההישגים
hi: सभी उपलब्धियां
hr: Sva dostignuća
hu: Összes eredmény
id: Semua pencapaian
it: Tutti i successi
ja: すべての実績
ko: 모든 업적
ku: Hemû serkeftin
lt: Visi pasiekimai
lv: Visi sasniegumi
ms: Semua pencapaian
nb: Alle prestasjoner
nl: Alle prestaties
pl: Wszystkie osiągnięcia
pt_br: Todas as conquistas
pt_pt: Todos os sucessos
ro: Toate realizările
ru: Все достижения
sk: Všetky úspechy
sl: Vsi dosežki
sq: Të gjitha arritjet
sr: Сва достигнућа
sv: Alla prestationer
sw: Mafanikio yote
th: รางวัลทั้งหมด
tr: Tüm başarılar
uk: Усі досягнення
vi: Tất cả thành tích
zh_hans: 所有成就
zh_hant: 所有成就

# achievements.all_title
source: Tous les succès
ar: جميع الإنجازات
bg: Всички постижения
bn: সব অর্জন
cs: Všechny úspěchy
da: Alle præstationer
de: Alle Erfolge
el: Όλα τα επιτεύγματα
en: All achievements
es: Todos los logros
fa: همه دستاوردها
fi: Kaikki saavutukset
fil: Lahat ng tagumpay
he: כל ההישגים
hi: सभी उपलब्धियां
hr: Sva dostignuća
hu: Összes eredmény
id: Semua pencapaian
it: Tutti i traguardi
ja: すべての実績
ko: 모든 업적
ku: Hemû serkeftin
lt: Visi pasiekimai
lv: Visi sasniegumi
ms: Semua pencapaian
nb: Alle prestasjoner
nl: Alle prestaties
pl: Wszystkie osiągnięcia
pt_br: Todas as conquistas
pt_pt: Todos os sucessos
ro: Toate realizările
ru: Все достижения
sk: Všetky úspechy
sl: Vsi dosežki
sq: Të gjitha arritjet
sr: Сва достигнућа
sv: Alla prestationer
sw: Mafanikio yote
th: รางวัลทั้งหมด
tr: Tüm başarılar
uk: Усі досягнення
vi: Tất cả thành tích
zh_hans: 所有成就
zh_hant: 所有成就

# achievements.monthly_section
source: Défis du mois
ar: تحديات شهرية
bg: Месечни предизвикателства
bn: মাসিক চ্যালেঞ্জ
cs: Měsíční výzvy
da: Månedlige udfordringer
de: Monatliche Challenges
el: Μηνιαίες προκλήσεις
en: Monthly Challenges
es: Retos mensuales
fa: چالش‌های ماهانه
fi: Kuukauden haasteet
fil: Buwanang mga Hamon
he: אתגרי החודש
hi: मासिक चुनौतियां
hr: Mjesečni izazovi
hu: Havi kihívások
id: Tantangan bulan ini
it: Sfide mensili
ja: 月間チャレンジ
ko: 이달의 챌린지
ku: Pêşbaziyên mehane
lt: Mėnesio iššūkiai
lv: Mēneša izaicinājumi
ms: Cabaran bulan ini
nb: Månedlige utfordringer
nl: Maandelijkse uitdagingen
pl: Miesięczne wyzwania
pt_br: Desafios mensais
pt_pt: Desafios do mês
ro: Provocările lunii
ru: Ежемесячные задания
sk: Mesačné výzvy
sl: Mesečni izzivi
sq: Sfidat mujore
sr: Месечни изазови
sv: Månatliga utmaningar
sw: Changamoto za mwezi
th: ความท้าทายประจำเดือน
tr: Aylık Görevler
uk: Місячні виклики
vi: Thử thách tháng này
zh_hans: 每月挑战
zh_hant: 本月挑戰

# achievements.sub
source: Vos accomplissements
ar: إنجازاتك
bg: Твоите постижения
bn: আপনার অর্জনসমূহ
cs: Tvé úspěchy
da: Dine præstationer
de: Deine Errungenschaften
el: Τα επιτεύγματά σας
en: Your accomplishments
es: Tus accomplishments
fa: دستاوردهای تو
fi: Saavutuksesi
fil: Ang iyong mga natamo
he: ההישגים שלך
hi: आपकी उपलब्धियां
hr: Tvoja postignuća
hu: Eredményeid
id: Pencapaian Anda
it: I tuoi traguardi
ja: あなたの成果
ko: 당신의 성취
ku: Serkeftinên te
lt: Tavo pasiekimai
lv: Tavi sasniegumi
ms: Pencapaian anda
nb: Dine prestasjoner
nl: Jouw verwezenlijkingen
pl: Twoje sukcesy
pt_br: Seus feitos
pt_pt: Os seus feitos
ro: Realizările tale
ru: Ваши успехи
sk: Tvoje úspechy
sl: Tvoji dosežki
sq: Arritjet tuaja
sr: Твоја достигнућа
sv: Dina bedrifter
sw: Mafanikio yako
th: ความสำเร็จของคุณ
tr: Kazanımların
uk: Твої досягнення
vi: Thành tích của bạn
zh_hans: 您的成就
zh_hant: 你的成就紀錄

# achievements.title
source: Succès
ar: إنجازات
bg: Постижения
bn: অর্জনসমূহ
cs: Úspěchy
da: Præstationer
de: Erfolge
el: Επιτεύγματα
en: Achievements
es: Logros
fa: دستاوردها
fi: Saavutukset
fil: Mga Tagumpay
he: הישגים
hi: उपलब्धियां
hr: Dostignuća
hu: Eredmények
id: Pencapaian
it: Successi
ja: 実績
ko: 업적
ku: Serkeftin
lt: Pasiekimai
lv: Sasniegumi
ms: Pencapaian
nb: Prestasjoner
nl: Prestaties
pl: Osiągnięcia
pt_br: Conquistas
pt_pt: Sucessos
ro: Realizări
ru: Достижения
sk: Úspechy
sl: Dosežki
sq: Arritjet
sr: Достигнућа
sv: Prestationer
sw: Mafanikio
th: รางวัล
tr: Başarılar
uk: Досягнення
vi: Thành Tích
zh_hans: 成就
zh_hant: 成就

# achievements.unlock_pro
source: Débloquer les succès Pro
ar: فتح إنجازات Pro
bg: Отключи Pro постижения
bn: Pro অর্জন আনলক করুন
cs: Odemknout úspěchy Pro
da: Lås op for Pro præstationer
de: Pro-Erfolge freischalten
el: Ξεκλειδώστε Pro επιτεύγματα
en: Unlock Pro achievements
es: Desbloquear logros Pro
fa: باز کردن دستاوردهای Pro
fi: Avaa Pro-saavutukset
fil: I-unlock ang Pro na mga tagumpay
he: פתח הישגי פרו
hi: Pro उपलब्धियां अनलॉक करें
hr: Otključaj Pro dostignuća
hu: Pro eredmények feloldása
id: Buka pencapaian Pro
it: Sblocca i successi Pro
ja: Proの実績を解除
ko: Pro 업적 잠금 해제
ku: Serkeftinên Pro veke
lt: Atrakinti Pro pasiekimus
lv: Atbloķēt Pro sasniegumus
ms: Buka pencapaian Pro
nb: Lås opp Pro-prestasjoner
nl: Pro-prestaties ontgrendelen
pl: Odblokuj osiągnięcia Pro
pt_br: Desbloquear conquistas Pro
pt_pt: Desbloquear sucessos Pro
ro: Deblochează realizări Pro
ru: Разблокировать достижения Pro
sk: Odomknúť úspechy Pro
sl: Odkleni Pro dosežke
sq: Zhblloko arritjet Pro
sr: Откључај Pro достигнућа
sv: Lås upp Pro-prestationer
sw: Fungua mafanikio ya Pro
th: ปลดล็อกรางวัล Pro
tr: Pro başarılarını aç
uk: Розблокувати Pro-досягнення
vi: Mở khóa thành tích Pro
zh_hans: 解锁专业版成就
zh_hant: 解鎖 Pro 成就

# achievements.unlock_pro_detail
source: Mois de fer, Centurion et plus
ar: شهر الحديد، المئوي والمزيد
bg: Железен месец, Центурион и още
bn: লৌহ মাস, সেঞ্চুরিয়ন এবং আরো
cs: Železný měsíc, Centurion a další
da: Jernmåned, Centurion og mere
de: Eisenmonat, Centurio und mehr
el: Μήνας Σιδήρου, Εκατόνταρχος και άλλα
en: Iron Month, Centurion and more
es: Mes de Hierro, Centurión y más
fa: ماه آهنین، سدنتوریون و موارد دیگر
fi: Rautakuukausi, Sadasosa ja muita
fil: Buwan ng Bakal, Centurion, at iba pa
he: חודש ברזל, קנטוריון ועוד
hi: आयरन मंथ, सेंचुरियन और अधिक
hr: Željezni mjesec, Centurion i još više
hu: Vashónap, Centurio és még több
id: Bulan Besi, Centurion dan lebih
it: Mese di ferro, Centurione e altro
ja: アイアンマンス、センチュリオンなど
ko: 아이언 먼스, 센추리온 외 다수
ku: Meha hesin, Centurion û bêtir
lt: Geležinis mėnuo, Centurionas ir daugiau
lv: Dzelzs mēnesis, Centurions un vairāk
ms: Bulan Besi, Centurion dan lain-lain
nb: Jernmåned, Centurion og mer
nl: IJzermaand, Centurion en meer
pl: Żelazny miesiąc, Centurion i więcej
pt_br: Mês de Ferro, Centurião e mais
pt_pt: Mês de Ferro, Centurião e mais
ro: Luna de Fier, Centurion și mai mult
ru: Железный месяц, Центурион и другие
sk: Železný mesiac, Centurion a ďalšie
sl: Železni mesec, Centurion in še več
sq: Muaji i hekurt, Centurion dhe më shumë
sr: Гвоздени месец, Центурион и друго
sv: Järnmånad, Centurion och mer
sw: Mwezi wa chuma, Centurion na zaidi
th: เดือนเหล็ก เซนจูเรียน และอื่น ๆ
tr: Demir Ay, Centurion ve daha fazlası
uk: Залізний місяць, Центуріон та інші
vi: Tháng Sắt, Centurion và nhiều hơn nữa
zh_hans: 铁月、百夫长及更多
zh_hant: 鋼鐵之月、百日勇者及更多

# achievements.unlock_pro_sub
source: Mois de fer, Centurion et plus
ar: شهر الحديد، سنتوريون والمزيد
bg: Железен месец, Центурион и още
bn: লৌহ মাস, সেঞ্চুরিয়ন এবং আরো
cs: Železný měsíc, Centurion a další
da: Jernmåned, Centurion og mere
de: Eisenmonat, Centurio und mehr
el: Μήνας Σιδήρου, Εκατόνταρχος και άλλα
en: Iron Month, Centurion and more
es: Mes de Hierro, Centurión y más
fa: ماه آهنین، سدنتوریون و موارد دیگر
fi: Rautakuukausi, Sadasosa ja muita
fil: Buwan ng Bakal, Centurion, at iba pa
he: חודש ברזל, קנטוריון ועוד
hi: आयरन मंथ, सेंचुरियन और अधिक
hr: Željezni mjesec, Centurion i još više
hu: Vashónap, Centurio és még több
id: Bulan Besi, Centurion dan lebih
it: Mese di Ferro, Centurione e altro
ja: 鉄の月、センチュリオンなど
ko: 아이언 먼스, 센추리온 외 다수
ku: Meha hesin, Centurion û bêtir
lt: Geležinis mėnuo, Centurionas ir daugiau
lv: Dzelzs mēnesis, Centurions un vairāk
ms: Bulan Besi, Centurion dan lain-lain
nb: Jernmåned, Centurion og mer
nl: IJzeren Maand, Centurion en meer
pl: Żelazny miesiąc, Centurion i więcej
pt_br: Mês de Ferro, Centurião e mais
pt_pt: Mês de Ferro, Centurião e mais
ro: Luna de Fier, Centurion și mai mult
ru: Железный месяц, Центурион и другие
sk: Železný mesiac, Centurion a ďalšie
sl: Železni mesec, Centurion in še več
sq: Muaji i hekurt, Centurion dhe më shumë
sr: Гвоздени месец, Центурион и друго
sv: Järnmånaden, Centurion med mera
sw: Mwezi wa chuma, Centurion na zaidi
th: เดือนเหล็ก เซนจูเรียน และอื่น ๆ
tr: Demir Ay, Centurion ve daha fazlası
uk: Залізний місяць, Центуріон та інші
vi: Tháng Sắt, Centurion và nhiều hơn nữa
zh_hans: 铁月、百夫长等更多
zh_hant: 鋼鐵之月、百日勇者及更多

# achievements.unlock_pro_title
source: Débloquer les succès Pro
ar: فتح إنجازات برو
bg: Отключи Pro постижения
bn: Pro অর্জন আনলক করুন
cs: Odemknout úspěchy Pro
da: Lås op for Pro præstationer
de: Pro-Erfolge freischalten
el: Ξεκλειδώστε Pro επιτεύγματα
en: Unlock Pro achievements
es: Desbloquear logros Pro
fa: باز کردن دستاوردهای Pro
fi: Avaa Pro-saavutukset
fil: I-unlock ang Pro na mga tagumpay
he: פתח הישגי פרו
hi: Pro उपलब्धियां अनलॉक करें
hr: Otključaj Pro dostignuća
hu: Pro eredmények feloldása
id: Buka pencapaian Pro
it: Sblocca traguardi Pro
ja: Proの実績を解除
ko: Pro 업적 잠금 해제
ku: Serkeftinên Pro veke
lt: Atrakinti Pro pasiekimus
lv: Atbloķēt Pro sasniegumus
ms: Buka pencapaian Pro
nb: Lås opp Pro-prestasjoner
nl: Pro-prestaties ontgrendelen
pl: Odblokuj osiągnięcia Pro
pt_br: Desbloquear conquistas Pro
pt_pt: Desbloquear sucessos Pro
ro: Deblochează realizări Pro
ru: Открыть Pro-достижения
sk: Odomknúť úspechy Pro
sl: Odkleni Pro dosežke
sq: Zhblloko arritjet Pro
sr: Откључај Pro достигнућа
sv: Lås upp Pro-prestationer
sw: Fungua mafanikio ya Pro
th: ปลดล็อกรางวัล Pro
tr: Pro başarılarını aç
uk: Розблокувати Pro-досягнення
vi: Mở khóa thành tích Pro
zh_hans: 解锁专业成就
zh_hant: 解鎖 Pro 成就

# achievements.unlocked
source: succès débloqués
ar: إنجازات مفعّلة
bg: отключени постижения
bn: অর্জন আনলক হয়েছে
cs: odemčených úspěchů
da: præstationer låst op
de: Erfolge freigeschaltet
el: επιτεύγματα ξεκλειδωμένα
en: achievements unlocked
es: logros desbloqueados
fa: دستاورد باز شده
fi: avattua saavutusta
fil: mga tagumpay na na-unlock
he: הישגים נפתחו
hi: उपलब्धियां अनलॉक हुईं
hr: otključanih dostignuća
hu: feloldott eredmény
id: pencapaian terbuka
it: successi sbloccati
ja: 実績解除済み
ko: 업적 잠금 해제
ku: serkeftinên vekirî
lt: atrakintų pasiekimų
lv: atbloķēti sasniegumi
ms: pencapaian dibuka
nb: prestasjoner låst opp
nl: prestaties ontgrendeld
pl: osiągnięcia odblokowane
pt_br: conquistas desbloqueadas
pt_pt: sucessos desbloqueados
ro: realizări deblocate
ru: достижений разблокировано
sk: odomknutých úspechov
sl: odklenjenjih dosežkov
sq: arritje të zhbllokoura
sr: откључаних достигнућа
sv: prestationer upplåsta
sw: mafanikio yamefunguliwa
th: รางวัลที่ปลดล็อก
tr: başarı açıldı
uk: розблокованих досягнень
vi: thành tích đã mở khóa
zh_hans: 个成就已解锁
zh_hant: 已解鎖成就

# activity.water_entry
source: +%d ml d'eau
ar: +%d مل ماء
bg: +%d мл вода
bn: +%d মিলি পানি
cs: +%d ml vody
da: +%d ml vand
de: +%d ml Wasser
el: +%d ml νερό
en: +%d ml of water
es: +%d ml de agua
fa: +%d میلی‌لیتر آب
fi: +%d ml vettä
fil: +%d ml ng tubig
he: +%d מ"ל מים
hi: +%d ml पानी
hr: +%d ml vode
hu: +%d ml víz
id: +%d ml air
it: +%d ml d'acqua
ja: +%d ml の水
ko: +%d ml 물
ku: +%d ml av
lt: +%d ml vandens
lv: +%d ml ūdens
ms: +%d ml air
nb: +%d ml vann
nl: +%d ml water
pl: +%d ml wody
pt_br: +%d ml de água
pt_pt: +%d ml de água
ro: +%d ml apă
ru: +%d мл воды
sk: +%d ml vody
sl: +%d ml vode
sq: +%d ml ujë
sr: +%d ml воде
sv: +%d ml vatten
sw: +%d ml ya maji
th: +%d มล. น้ำ
tr: +%d ml su
uk: +%d мл води
vi: +%d ml nước
zh_hans: +%d 毫升水
zh_hant: +%d ml 水

# alcohol.abv_label
source: %d%% alc.
ar: %d%% كحول
bg: %d %% алк.
bn: %d%% অ্যালকোহল
cs: %d %% alk.
da: %% alkohol
de: %d%% Alk.
el: %% αλκοόλ
fa: %d%% الکل
fi: %d %% alk.
fil: %d%% alak
he: %% אלכוהול
hi: %% अल्कोहल
hr: %d%% alk.
hu: %d %% alk.
id: %% alkohol
ja: %d%% アルコール
ko: 도수 %%
ku: %d%% alkol
lt: %d%% alk.
lv: %d%% alk.
ms: %% alkohol
nb: %% alkohol
pl: %d%% alk.
pt_br: %d%% álc.
pt_pt: %% álcool
ro: %% alcool
ru: %d%% алк.
sk: %d %% alk.
sl: %d%% alk.
sq: %d%% alk.
sr: %d%% алк.
sv: %d%% alk.
sw: %d%% pombe
th: %% แอลกอฮอล์
uk: %d %% алк.
vi: %% cồn
zh_hans: %d%% 酒精
zh_hant: 酒精濃度 %d%%

# alcohol.add_custom
source: Ajouter une boisson personnalisée
ar: إضافة مشروب مخصص
bg: Добави собствена напитка
bn: নিজের পানীয় যোগ করুন
cs: Přidat vlastní nápoj
da: Tilføj brugerdefineret drink
de: Eigenes Getränk hinzufügen
el: Προσθήκη προσαρμοσμένου ποτού
en: Add a custom drink
es: Añadir bebida personalizada
fa: افزودن نوشیدنی دلخواه
fi: Lisää oma juoma
fil: Magdagdag ng sariling inumin
he: הוסף משקה מותאם אישית
hi: कस्टम ड्रिंक जोड़ें
hr: Dodaj vlastito piće
hu: Saját ital hozzáadása
id: Tambah minuman kustom
it: Aggiungi bevanda personalizzata
ja: カスタムドリンクを追加
ko: 맞춤 음료 추가
ku: Vexwarina xwe ya taybet zêde bike
lt: Pridėti savo gėrimą
lv: Pievienot savu dzērienu
ms: Tambah minuman tersuai
nb: Legg til tilpasset drink
nl: Aangepast drankje toevoegen
pl: Dodaj własny napój
pt_br: Adicionar bebida personalizada
pt_pt: Adicionar bebida personalizada
ro: Adaugă băutură personalizată
ru: Добавить свой напиток
sk: Pridať vlastný nápoj
sl: Dodaj svojo pijačo
sq: Shto pijen tënde
sr: Додај сопствено пиће
sv: Lägg till egen dryck
sw: Ongeza kinywaji chako
th: เพิ่มเครื่องดื่มที่กำหนดเอง
tr: Özel içecek ekle
uk: Додати власний напій
vi: Thêm đồ uống tùy chỉnh
zh_hans: 添加自定义饮品
zh_hant: 新增自訂飲品

# alcohol.added_feedback
source: %1$@ %2$d ml · %3$@
ar: %1$@ %2$d مل · %3$@
bg: %1$@ %2$d мл · %3$@
bn: %1$@ %2$d মিলি · %3$@
da: %@ %d ml tilføjet. %@
el: %@ %d ml προστέθηκε. %@
fa: %1$@ %2$d میلی‌لیتر · %3$@
he: %@ %d מ"ל נוסף. %@
hi: %@ %d ml जोड़ा गया। %@
id: %@ %d ml ditambahkan. %@
ko: %@ %d ml 추가됨. %@
ms: %@ %d ml ditambah. %@
nb: %@ %d ml lagt til. %@
pt_pt: %@ %d ml adicionados. %@
ro: %@ %d ml adăugat. %@
ru: %1$@ %2$d мл · %3$@
th: เพิ่ม %@ %d มล. %@
uk: %1$@ %2$d мл · %3$@
vi: %@ %d ml đã thêm. %@
zh_hans: %1$@ %2$d毫升 · %3$@

# alcohol.back_button
source: Retour
ar: رجوع
bg: Назад
bn: পেছনে
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
en: Back
es: Volver
fa: بازگشت
fi: Takaisin
fil: Bumalik
he: חזור
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ku: Vegere
lt: Atgal
lv: Atpakaļ
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sq: Kthehu
sr: Назад
sv: Tillbaka
sw: Rudi
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# alcohol.beer
source: Bière
ar: بيرة
bg: Бира
bn: বিয়ার
cs: Pivo
da: Øl
de: Bier
el: Μπύρα
en: Beer
es: Cerveza
fa: آبجو
fi: Olut
fil: Beer
he: בירה
hi: बियर
hr: Pivo
hu: Sör
id: Bir
it: Birra
ja: ビール
ko: 맥주
ku: Bîra
lt: Alus
lv: Alus
ms: Bir
nb: Øl
nl: Bier
pl: Piwo
pt_br: Cerveja
pt_pt: Cerveja
ro: Bere
ru: Пиво
sk: Pivo
sl: Pivo
sq: Birrë
sr: Пиво
sv: Öl
sw: Bia
th: เบียร์
tr: Bira
uk: Пиво
vi: Bia
zh_hans: 啤酒
zh_hant: 啤酒
